Repository: artcc/openclient-llm
Catalog: openclient-llm/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, nl, pt_pt, sv

source: No suggestions yet.
de: Noch keine Vorschläge.
el: Δεν υπάρχουν προτάσεις ακόμα.
es: Aún no hay sugerencias.
fr: Pas encore de suggestions.
it: Nessun suggerimento ancora.
ja: まだ提案はありません。
nl: Nog geen suggesties.
pt_pt: Sem sugestões ainda.
sv: Inga förslag än så länge.

source: Add Attachment
de: Anhang hinzufügen
el: Προσθήκη συνημμένου
es: Añadir archivo adjunto
fr: Ajouter une pièce jointe
it: Aggiungi allegato
ja: 添付ファイルを追加
nl: Bijlage toevoegen
pt_pt: Adicionar anexo
sv: Lägg till bilaga

source: The earlier conversation context could not be preserved. Please try again.
de: Der vorherige Gesprächskontext konnte nicht beibehalten werden. Bitte versuchen Sie es erneut.
el: Το προηγούμενο ιστορικό συνομιλίας δεν ήταν δυνατό να διατηρηθεί. Δοκιμάστε ξανά.
es: No se pudo conservar el contexto de la conversación anterior. Inténtalo de nuevo.
fr: Le contexte de la conversation précédente n’a pas pu être conservé. Veuillez réessayer.
it: Non è stato possibile preservare il contesto della conversazione precedente. Riprova.
ja: 以前の会話コンテキストを保持できませんでした。もう一度お試しください。
nl: De eerdere gesprekscontext kon niet worden behouden. Probeer het opnieuw.
pt_pt: Não foi possível preservar o contexto da conversa anterior. Tente novamente.
sv: Den tidigare konversationskontexten kunde inte bevaras. Försök igen.

source: Built-in
de: Eingebaut
el: Ενσωματωμένα
es: Incorporado
fr: Intégré
it: Integrato
ja: 組み込み
nl: Ingebouwd
pt_pt: Integrado
sv: Inbyggd

source: This file is not an OpenClient backup.
de: Diese Datei ist keine OpenClient-Sicherung.
el: Αυτό το αρχείο δεν είναι αντίγραφο ασφαλείας OpenClient.
es: Este archivo no es una copia de seguridad de OpenClient.
fr: Ce fichier n’est pas une sauvegarde OpenClient.
it: Questo file non è un backup di OpenClient.
ja: このファイルはOpenClientのバックアップではありません。
nl: Dit bestand is geen OpenClient-back-up.
pt_pt: Este ficheiro não é uma cópia de segurança OpenClient.
sv: Den här filen är inte en OpenClient-säkerhetskopia.

source: iCloud Sync is off
de: iCloud-Synchronisierung ist deaktiviert
el: Ο συγχρονισμός iCloud είναι απενεργοποιημένος
es: La sincronización de iCloud está desactivada
fr: La synchronisation iCloud est désactivée
it: La sincronizzazione iCloud è disattivata
ja: iCloud同期はオフです
nl: iCloud-synchronisatie is uitgeschakeld
pt_pt: A sincronização do iCloud está desativada
sv: iCloud-synkronisering är avstängd

source: Loading chat...
de: Chat wird geladen …
el: Φόρτωση συνομιλίας...
es: Cargando el chat...
fr: Chargement de la conversation…
it: Caricamento della chat...
ja: チャットを読み込み中…
nl: Chat wordt geladen...
pt_pt: A carregar o chat…
sv: Laddar chatt...

source: The model returned an empty response. Please try again.
de: Das Modell hat eine leere Antwort zurückgegeben. Bitte versuchen Sie es erneut.
el: Το μοντέλο επέστρεψε κενή απάντηση. Παρακαλώ δοκιμάστε ξανά.
es: El modelo devolvió una respuesta vacía. Por favor, inténtalo de nuevo.
fr: Le modèle a renvoyé une réponse vide. Veuillez réessayer.
it: Il modello ha restituito una risposta vuota. Riprova.
ja: モデルが空の応答を返しました。もう一度お試しください。
nl: Het model gaf een lege reactie terug. Probeer het opnieuw.
pt_pt: O modelo devolveu uma resposta vazia. Por favor, tente novamente.
sv: Modellen gav inget svar. Försök igen.

source: Focused
de: Fokussiert
el: Εστιασμένο
es: Enfocado
fr: Concentré
it: Concentrato
ja: フォーカス済み
nl: Gefocust
pt_pt: Focado
sv: Fokuserad

source: Some local data could not be reset. No remaining data was discarded.
de: Einige lokale Daten konnten nicht zurückgesetzt werden. Es wurden keine verbleibenden Daten verworfen.
el: Δεν ήταν δυνατή η επαναφορά ορισμένων τοπικών δεδομένων. Δεν απορρίφθηκαν δεδομένα που απέμειναν.
es: No se pudieron restablecer algunos datos locales. No se descartaron datos restantes.
fr: Certaines données locales n’ont pas pu être réinitialisées. Aucune donnée restante n’a été supprimée.
it: Non è stato possibile reimpostare alcuni dati locali. Nessun dato rimanente è stato eliminato.
ja: 一部のローカルデータをリセットできませんでした。残りのデータは破棄されていません。
nl: Sommige lokale gegevens konden niet worden teruggezet. Er zijn geen resterende gegevens verwijderd.
pt_pt: Não foi possível repor alguns dados locais. Não foram eliminados dados restantes.
sv: Vissa lokala data kunde inte återställas. Inga kvarvarande data kasserades.

source: Image model
de: Bildmodell
el: Μοντέλο εικόνων
es: Modelo de imagen
fr: Modèle d’image
it: Modello di immagini
ja: 画像モデル
nl: Afbeeldingsmodel
pt_pt: Modelo de imagem
sv: Bildmodell

source: This will be injected into every conversation's system prompt.
de: Dies wird in die Systemaufforderung jedes Gesprächs eingefügt.
el: Αυτό θα εισαχθεί στην προτροπή συστήματος κάθε συνομιλίας.
es: Esto se añadirá en el prompt del sistema de cada conversación.
fr: Ceci sera injecté dans l’invite système de chaque conversation.
it: Questo verrà inserito nel prompt di sistema di ogni conversazione.
ja: これはすべての会話のシステムプロンプトに挿入されます。
nl: Dit wordt in de systeemopdracht van elk gesprek geïnjecteerd.
pt_pt: Isto será inserido no prompt do sistema de cada conversa.
sv: Detta kommer att injiceras i systemprompten för varje konversation.

source: Unpin
de: Anheften aufheben
el: Αποκόλληση
es: Desfijar
fr: Détacher
it: Sblocca dalla barra
ja: ピン留め解除
nl: Losmaken
pt_pt: Desafixar
sv: Ta bort fästning

source: New comment
de: Neuer Kommentar
el: Νέα σχόλια
es: Nuevo comentario
fr: Nouveau commentaire
it: Nuovo commento
ja: 新しいコメント
nl: Nieuwe opmerking
pt_pt: Novo comentário
sv: Ny kommentar

source: Share your thoughts...
de: Teile deine Gedanken...
el: Μοιραστείτε τις σκέψεις σας...
es: Comparte tus pensamientos...
fr: Partagez vos pensées...
it: Condividi i tuoi pensieri...
ja: あなたの考えを共有してください...
nl: Deel je gedachten...
pt_pt: Partilhe as suas ideias...
sv: Dela dina tankar...

source: Are you sure you want to delete this conversation? This action cannot be undone.
de: Möchten Sie diese Unterhaltung wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή τη συνομιλία; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Seguro que quieres eliminar esta conversación? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer cette conversation ? Cette action est irréversible.
it: Sei sicuro di voler eliminare questa conversazione? Questa azione non può essere annullata.
ja: この会話を削除してもよろしいですか？この操作は元に戻せません。
nl: Weet u zeker dat u dit gesprek wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_pt: Tem a certeza de que pretende eliminar esta conversa? Esta ação não pode ser desfeita.
sv: Är du säker på att du vill radera den här konversationen? Denna åtgärd kan inte ångras.

source: 1 attachment
de: 1 Anhang
el: 1 συνημμένο
es: 1 archivo adjunto
fr: 1 pièce jointe
it: 1 allegato
ja: 添付ファイル 1 件
nl: 1 bijlage
pt_pt: 1 anexo
sv: 1 bilaga

source: Image attachment %@
de: Bildanhang %@
el: Συνημμένη εικόνα %@
es: Archivo adjunto de imagen %@
fr: Pièce jointe image %@
it: Allegato immagine %@
ja: 画像を添付 %@
nl: Afbeeldingsbijlage %@
pt_pt: Anexo de imagem %@
sv: Bildbilaga %@

source: Waiting for iCloud download
de: Warten auf den iCloud-Download
el: Αναμονή για λήψη από το iCloud
es: Esperando la descarga de iCloud
fr: En attente du téléchargement depuis iCloud
it: In attesa del download da iCloud
ja: iCloudからのダウンロードを待機中
nl: Wachten op download uit iCloud
pt_pt: A aguardar a transferência do iCloud
sv: Väntar på iCloud-nedladdning

source: Conversation name
de: Konversationsname
el: Όνομα συνομιλίας
es: Nombre de la conversación
fr: Nom de la conversation
it: Nome conversazione
ja: 会話名
nl: Gespreksnaam
pt_pt: Nome da conversa
sv: Konversationsnamn

source: The MCP tool permission changed before it could execute.
de: Die Berechtigung für das MCP-Tool wurde geändert, bevor es ausgeführt werden konnte.
el: Η άδεια του εργαλείου MCP άλλαξε πριν μπορέσει να εκτελεστεί.
es: El permiso de la herramienta MCP cambió antes de que pudiera ejecutarse.
fr: L’autorisation de l’outil MCP a changé avant son exécution.
it: L'autorizzazione dello strumento MCP è cambiata prima che potesse essere eseguito.
ja: 実行前にMCPツールの権限が変更されました。
nl: De MCP-toolmachtiging is gewijzigd voordat deze kon worden uitgevoerd.
pt_pt: A permissão da ferramenta MCP foi alterada antes de esta poder ser executada.
sv: MCP-verktygsbehörigheten ändrades innan det kunde köras.

source: Go to message
de: Zur Nachricht gehen
el: Μετάβαση στο μήνυμα
es: Ir al mensaje
fr: Accéder au message
it: Vai al messaggio
ja: メッセージに移動
nl: Naar bericht gaan
pt_pt: Ir para a mensagem
sv: Gå till meddelandet

source: comments
de: Kommentare
el: σχόλια
es: comentarios
fr: commentaires
it: commenti
ja: コメント
nl: reacties
pt_pt: comentários
sv: kommentarer

source: Add images and documents
de: Bilder und Dokumente hinzufügen
el: Προσθήκη εικόνων και εγγράφων
es: Agregar imágenes y documentos
fr: Ajouter des images et des documents
it: Aggiungi immagini e documenti
ja: 画像とドキュメントを追加
nl: Afbeeldingen en documenten toevoegen
pt_pt: Adicionar imagens e documentos
sv: Lägg till bilder och dokument

source: Open a new conversation in OpenClient
de: Eine neue Unterhaltung in OpenClient starten.
el: Άνοιγμα νέας συνομιλίας στο OpenClient
es: Abrir una nueva conversación en OpenClient.
fr: Ouvrir une nouvelle conversation dans OpenClient
it: Apri una nuova conversazione in OpenClient
ja: OpenClientで新しい会話を開始する
nl: Open een nieuw gesprek in OpenClient.
pt_pt: Abrir uma nova conversa no OpenClient.
sv: Öppna en ny konversation i OpenClient.

source: Sync Now
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
nl: Nu synchroniseren
pt_pt: Sincronizar Agora
sv: Synkronisera nu

source: Your support means a lot and helps keep the app free and open source.
de: Deine Unterstützung bedeutet viel und hilft, die App kostenlos und Open Source zu halten.
el: Η υποστήριξή σας σημαίνει πολλά και βοηθά να παραμείνει η εφαρμογή δωρεάν και ανοιχτού κώδικα.
es: Tu apoyo significa mucho y ayuda a mantener la aplicación gratuita y de código abierto.
fr: Votre soutien est précieux et permet de garder l’application gratuite et open source.
it: Il tuo supporto è molto importante e aiuta a mantenere l’app gratuita e open source.
ja: ご支援いただくことで、アプリを無料かつオープンソースのまま維持できます。
nl: Je steun betekent veel en helpt de app gratis en open source te houden.
pt_pt: O seu apoio é muito importante e ajuda a manter a aplicação gratuita e de código aberto.
sv: Ditt stöd betyder mycket och hjälper till att hålla appen gratis och öppen källkod.

source: Drag image here
de: Bild hierher ziehen
el: Σύρετε την εικόνα εδώ
es: Arrastra la imagen aquí
fr: Glissez l’image ici
it: Trascina l'immagine qui
ja: ここに画像をドラッグしてください
nl: Sleep afbeelding hierheen
pt_pt: Arraste a imagem aqui
sv: Dra bilden hit

source: Explain why this feature would be useful
de: Erklären Sie, warum diese Funktion nützlich wäre
el: Εξηγήστε γιατί αυτή η λειτουργία θα ήταν χρήσιμη
es: Explica por qué esta función sería útil
fr: Expliquez pourquoi cette fonctionnalité serait utile
it: Spiega perché questa funzione sarebbe utile
ja: この機能が役立つ理由を説明してください
nl: Leg uit waarom deze functie nuttig zou zijn
pt_pt: Explique por que esta funcionalidade seria útil
sv: Förklara varför denna funktion skulle vara användbar

source: Browse Library
de: Bibliothek durchsuchen
el: Περιήγηση στη Βιβλιοθήκη
es: Explorar biblioteca
fr: Parcourir la bibliothèque
it: Sfoglia Libreria
ja: ライブラリを参照
nl: Bibliotheek bladeren
pt_pt: Explorar Biblioteca
sv: Bläddra i biblioteket

source: Notifications disabled
de: Benachrichtigungen deaktiviert
el: Ειδοποιήσεις απενεργοποιημένες
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
ja: 通知が無効になっています
nl: Meldingen uitgeschakeld
pt_pt: Notificações desativadas
sv: Aviseringar avstängda

source: Success
de: Erfolg
el: Επιτυχία
es: Éxito
fr: Succès
it: Successo
ja: 成功
nl: Succes
pt_pt: Sucesso
sv: Framgång

source: Edit Memory
de: Erinnerung bearbeiten
el: Επεξεργασία Μνήμης
es: Editar memoria
fr: Modifier la mémoire
it: Modifica memoria
ja: メモリを編集
nl: Geheugen bewerken
pt_pt: Editar Memória
sv: Redigera minne

source: Your name (optional)
de: Ihr Name (optional)
el: Το όνομά σας (προαιρετικό)
es: Tu nombre (opcional)
fr: Votre nom (optionnel)
it: Il tuo nome (opzionale)
ja: あなたの名前（任意）
nl: Je naam (optioneel)
pt_pt: O seu nome (opcional)
sv: Ditt namn (valfritt)

source: Temperature
de: Temperatur
el: Θερμοκρασία
es: Temperatura
fr: Température
it: Temperatura
ja: 温度
nl: Temperatuur
pt_pt: Temperatura
sv: Temperatur

source: Right-click a conversation to pin, rename, or add tags.
de: Klicken Sie mit der rechten Maustaste auf eine Unterhaltung, um sie anzuheften, umzubenennen oder Tags hinzuzufügen.
el: Κάντε δεξί κλικ σε μια συνομιλία για καρφίτσωμα, μετονομασία ή προσθήκη ετικετών.
es: Haz clic derecho en una conversación para anclar, renombrar o agregar etiquetas.
fr: Cliquez avec le bouton droit sur une conversation pour l’épingler, la renommer ou ajouter des tags.
it: Fai clic con il tasto destro su una conversazione per fissarla, rinominarla o aggiungere tag.
ja: 会話を右クリックしてピン留め、名前変更、タグ追加を行います。
nl: Klik met de rechtermuisknop op een gesprek om vast te zetten, hernoemen of tags toe te voegen.
pt_pt: Clique com o botão direito numa conversa para fixar, renomear ou adicionar etiquetas.
sv: Högerklicka på en konversation för att fästa, byta namn eller lägga till taggar.

source: Response ready
de: Antwort bereit
el: Η απάντηση είναι έτοιμη
es: Respuesta lista
fr: Réponse prête
it: Risposta pronta
ja: 応答準備完了
nl: Antwoord klaar
pt_pt: Resposta pronta
sv: Svar klart

source: The model can request this external tool, but execution will be blocked.
de: Das Modell kann dieses externe Tool anfordern, aber die Ausführung wird blockiert.
el: Το μοντέλο μπορεί να ζητήσει αυτό το εξωτερικό εργαλείο, αλλά η εκτέλεση θα αποκλειστεί.
es: El modelo puede solicitar esta herramienta externa, pero la ejecución se bloqueará.
fr: Le modèle peut demander cet outil externe, mais son exécution sera bloquée.
it: Il modello può richiedere questo strumento esterno, ma l’esecuzione verrà bloccata.
ja: モデルはこの外部ツールをリクエストできますが、実行はブロックされます。
nl: Het model kan deze externe tool aanvragen, maar de uitvoering wordt geblokkeerd.
pt_pt: O modelo pode solicitar esta ferramenta externa, mas a execução será bloqueada.
sv: Modellen kan begära det här externa verktyget, men körningen kommer att blockeras.

source: Add an **Open URLs** action
de: Füge eine Aktion **URLs öffnen** hinzu.
el: Προσθέστε μια ενέργεια **Άνοιγμα URL**.
es: Agregar una acción **Abrir URLs**.
fr: Ajouter une action **Ouvrir des URL**.
it: Aggiungi un’azione **Apri URL**.
ja: **URLを開く**アクションを追加してください。
nl: Voeg een **Open URL's**-actie toe.
pt_pt: Adicionar uma ação **Abrir URLs**.
sv: Lägg till en åtgärd för **Öppna URL:er**.

source: OpenClient version %@ is available. Would you like to update now?
de: OpenClient-Version %@ ist verfügbar. Möchten Sie jetzt aktualisieren?
el: Η έκδοση %@ του OpenClient είναι διαθέσιμη. Θέλετε να κάνετε ενημέρωση τώρα;
es: La versión %@ de OpenClient está disponible. ¿Quieres actualizar ahora?
fr: La version %@ d’OpenClient est disponible. Voulez-vous effectuer la mise à jour maintenant ?
it: È disponibile la versione %@ di OpenClient. Vuoi aggiornarla ora?
ja: OpenClientバージョン %@ が利用可能です。今すぐアップデートしますか？
nl: OpenClient-versie %@ is beschikbaar. Wil je nu bijwerken?
pt_pt: A versão %@ do OpenClient está disponível. Pretende atualizar agora?
sv: OpenClient-version %@ är tillgänglig. Vill du uppdatera nu?

source: Image could not be loaded
de: Bild konnte nicht geladen werden
el: Η εικόνα δεν μπόρεσε να φορτωθεί
es: No se pudo cargar la imagen
fr: Impossible de charger l’image
it: Immagine non caricabile
ja: 画像を読み込めませんでした
nl: Afbeelding kon niet worden geladen
pt_pt: Não foi possível carregar a imagem
sv: Bilden kunde inte laddas

source: Currently unavailable
de: Derzeit nicht verfügbar
el: Προς το παρόν μη διαθέσιμο
es: Actualmente no disponible
fr: Actuellement indisponible
it: Al momento non disponibile
ja: 現在利用できません
nl: Momenteel niet beschikbaar
pt_pt: Atualmente indisponível
sv: För närvarande inte tillgängligt

source: Merge and Enable Sync
de: Zusammenführen und Synchronisierung aktivieren
el: Συγχώνευση και ενεργοποίηση συγχρονισμού
es: Combinar y activar la sincronización
fr: Fusionner et activer la synchronisation
it: Unisci e abilita la sincronizzazione
ja: 統合して同期を有効にする
nl: Samenvoegen en synchronisatie inschakelen
pt_pt: Fundir e ativar a sincronização
sv: Slå ihop och aktivera synkronisering

source: Help us improve by suggesting new features or improvements.
de: Hilf uns, indem du neue Funktionen oder Verbesserungen vorschlägst.
el: Βοηθήστε μας να βελτιωθούμε προτείνοντας νέες λειτουργίες ή βελτιώσεις.
es: Ayúdanos a mejorar sugiriendo nuevas funciones o mejoras.
fr: Aidez-nous à améliorer en suggérant de nouvelles fonctionnalités ou améliorations.
it: Aiutaci a migliorare suggerendo nuove funzionalità o miglioramenti.
ja: 新機能や改善点の提案でご協力ください。
nl: Help ons verbeteren door nieuwe functies of verbeteringen voor te stellen.
pt_pt: Ajude-nos a melhorar sugerindo novas funcionalidades ou melhorias.
sv: Hjälp oss förbättra genom att föreslå nya funktioner eller förbättringar.

source: Deletes this conversation and its attachments from iCloud and all synchronized devices. Attachments cannot be deleted independently. This action cannot be undone.
de: Löscht diese Unterhaltung und ihre Anhänge aus iCloud und von allen synchronisierten Geräten. Anhänge können nicht unabhängig gelöscht werden. Diese Aktion kann nicht rückgängig gemacht werden.
el: Διαγράφει αυτή τη συνομιλία και τα συνημμένα της από το iCloud και όλες τις συγχρονισμένες συσκευές. Τα συνημμένα δεν μπορούν να διαγραφούν ανεξάρτητα. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Elimina esta conversación y sus archivos adjuntos de iCloud y de todos los dispositivos sincronizados. Los archivos adjuntos no se pueden eliminar de forma independiente. Esta acción no se puede deshacer.
fr: Supprime cette conversation et ses pièces jointes d’iCloud et de tous les appareils synchronisés. Les pièces jointes ne peuvent pas être supprimées séparément. Cette action est irréversible.
it: Elimina questa conversazione e i relativi allegati da iCloud e da tutti i dispositivi sincronizzati. Gli allegati non possono essere eliminati singolarmente. Questa azione non può essere annullata.
ja: この会話と添付ファイルをiCloudおよび同期済みのすべてのデバイスから削除します。添付ファイルを個別に削除することはできません。この操作は取り消せません。
nl: Verwijdert dit gesprek en de bijlagen ervan uit iCloud en van alle gesynchroniseerde apparaten. Bijlagen kunnen niet afzonderlijk worden verwijderd. Deze actie kan niet ongedaan worden gemaakt.
pt_pt: Elimina esta conversa e os respetivos anexos do iCloud e de todos os dispositivos sincronizados. Não é possível eliminar os anexos individualmente. Esta ação não pode ser anulada.
sv: Raderar den här konversationen och dess bilagor från iCloud och alla synkroniserade enheter. Bilagor kan inte raderas separat. Den här åtgärden kan inte ångras.

source: URL Scheme
de: URL-Schema
el: Σχήμα URL
es: Esquema de URL
fr: Schéma d’URL
it: Schema URL
ja: URLスキーム
nl: URL-schema
pt_pt: Esquema URL
sv: URL-schema

source: Allow Once
de: Einmal erlauben
el: Να επιτραπεί μία φορά
es: Permitir una vez
fr: Autoriser une fois
it: Consenti una volta
ja: 一度だけ許可する
nl: Eenmalig toestaan
pt_pt: Permitir uma vez
sv: Tillåt en gång

source: Help us fix it by describing the issue you encountered.
de: Hilf uns, das Problem zu beheben, indem du das aufgetretene Problem beschreibst.
el: Βοηθήστε μας να το διορθώσουμε περιγράφοντας το πρόβλημα που αντιμετωπίσατε.
es: Ayúdanos a solucionarlo describiendo el problema que encontraste.
fr: Aidez-nous à le corriger en décrivant le problème rencontré.
it: Aiutaci a risolverlo descrivendo il problema riscontrato.
ja: 発生した問題について説明して、修正にご協力ください。
nl: Help ons het op te lossen door het probleem dat je bent tegengekomen te beschrijven.
pt_pt: Ajude-nos a corrigir descrevendo o problema que encontrou.
sv: Hjälp oss att åtgärda det genom att beskriva problemet du stötte på.

# See conversations for a selected tag.
source: See conversations for the selected tag
de: Siehe Unterhaltungen für ein ausgewähltes Tag.
el: Δείτε συνομιλίες για μια επιλεγμένη ετικέτα.
es: Ver conversaciones para una etiqueta seleccionada
fr: Voir les conversations pour un tag sélectionné
it: Visualizza le conversazioni per un tag selezionato
ja: 選択したタグの会話を表示します
nl: Bekijk gesprekken voor een geselecteerd label.
pt_pt: Ver conversas para uma etiqueta selecionada
sv: Se konversationer för en vald tagg.

source: All Synchronized Data
de: Alle synchronisierten Daten
el: Όλα τα συγχρονισμένα δεδομένα
es: Todos los datos sincronizados
fr: Toutes les données synchronisées
it: Tutti i dati sincronizzati
ja: すべての同期済みデータ
nl: Alle gesynchroniseerde gegevens
pt_pt: Todos os dados sincronizados
sv: All synkroniserade data

source: These additional requests may incur costs, depending on your provider.
de: Für diese zusätzlichen Anfragen können je nach Anbieter Kosten anfallen.
el: Αυτά τα πρόσθετα αιτήματα ενδέχεται να επιφέρουν χρεώσεις, ανάλογα με τον πάροχό σας.
es: Estas solicitudes adicionales pueden generar costes, según tu proveedor.
fr: Ces demandes supplémentaires peuvent entraîner des frais, selon votre fournisseur.
it: Queste richieste aggiuntive potrebbero comportare dei costi, a seconda del tuo provider.
ja: これらの追加リクエストには、ご利用のプロバイダーによっては料金が発生する場合があります。
nl: Deze aanvullende verzoeken kunnen, afhankelijk van uw provider, kosten met zich meebrengen.
pt_pt: Estes pedidos adicionais podem ter custos, dependendo do seu fornecedor.
sv: Dessa ytterligare förfrågningar kan medföra kostnader beroende på din leverantör.

source: Only one image generation request is allowed per turn. Do not retry in this turn.
de: Pro Durchgang ist nur eine Bildgenerierungsanfrage zulässig. Wiederhole sie in diesem Durchgang nicht.
el: Επιτρέπεται μόνο ένα αίτημα δημιουργίας εικόνας ανά γύρο. Μην επαναλάβετε την προσπάθεια σε αυτόν τον γύρο.
es: Solo se permite una solicitud de generación de imágenes por turno. No vuelvas a intentarlo en este turno.
fr: Une seule demande de génération d’image est autorisée par tour. Ne réessayez pas au cours de ce tour.
it: È consentita una sola richiesta di generazione di immagini per turno. Non riprovare in questo turno.
ja: 1ターンにつき、画像生成リクエストは1件のみ許可されています。このターンでは再試行しないでください。
nl: Per beurt is slechts één verzoek voor het genereren van afbeeldingen toegestaan. Probeer het deze beurt niet opnieuw.
pt_pt: Só é permitido um pedido de geração de imagem por turno. Não tente novamente neste turno.
sv: Endast en bildgenereringsbegäran tillåts per tur. Försök inte igen under denna tur.

source: Skip
de: Überspringen
el: Παράλειψη
es: Omitir
fr: Passer
it: Salta
ja: スキップ
nl: Overslaan
pt_pt: Ignorar
sv: Hoppa över

source: The vision specialist returned no analysis.
de: Der Bildverarbeitungsspezialist hat keine Analyse zurückgegeben.
el: Ο ειδικός όρασης δεν επέστρεψε καμία ανάλυση.
es: El especialista en visión no devolvió ningún análisis.
fr: Le spécialiste de la vision n’a renvoyé aucune analyse.
it: Lo specialista della vista non ha restituito alcuna analisi.
ja: 視覚スペシャリストから分析結果が返されませんでした。
nl: De beeldspecialist heeft geen analyse teruggegeven.
pt_pt: O especialista em visão não devolveu qualquer análise.
sv: Synspecialisten returnerade ingen analys.
